Repository: v1cont/ydesk
Catalog: po/*.po
Languages: ru, uk

source: URI '$url' is not supported
ru: Адрес '$url' не поддерживается
uk: Адрес '$url' не подтримується

source: Sound & Video
ru: Аудио/Видео
uk: Аудіо/Відео

source: Multimedia menu
ru: Меню мультимедиа
uk: Меню мультімедіа

source: Programming
ru: Разработка
uk: Розробка

source: Tools for software development
ru: Средства разработки
uk: Засоби розробки

source: Education
ru: Образование
uk: Освіта

source: Games
ru: Игры
uk: Ігри

source: Games and amusements
ru: Игры и развлечения
uk: Ігры та розваги

source: Graphics
ru: Графика
uk: Графіка

source: Graphics applications
ru: Графические приложения
uk: Графічні додатки

source: Internet
ru: Интернет
uk: Інтернет

source: Programs for Internet access such as web and email
ru: Программы для доступа к сети Интернет
uk: Програми для доступу до мережі Інтернет

source: Office
ru: Офис
uk: Офіс

source: Office Applications
ru: Офисные приложения
uk: Офісні додатки

source: Settings
ru: Настройки
uk: Налаштування

source: System settings
ru: Системные настройки
uk: Системні налаштування

source: System Tools
ru: Системные
uk: Системні

source: System configuration and monitoring
ru: Управление системой
uk: Керування системою

source: Accessories
ru: Стандартные
uk: Стандартні

source: Desktop accessories
ru: Стандартные приложения
uk: Стандартні додатки

source: Control center
ru: Центр управления
uk: Центр керування

source: Ydesk control center
ru: Центр управления Ydesk
uk: Центр керування Ydesk

source: Desktop Settings
ru: Настройки рабочего стола
uk: Налаштування робочого столу

source: Common ydesk settings
ru: Настройки рабочего стола Ydesk
uk: Налаштування робочого столу Ydesk

source: Interace Settings
ru: Настройки интерфейса
uk: Налаштування інтерфейсу

source: Configure GTK+ interface settings
ru: Настройки интерфейса GTK+
uk: Налаштування інтерфейсу GTK+

source: MIME Types Editor
ru: Редактор типов MIME
uk: Редактор типів MIME

source: Edit MIME types
ru: Редактирование типов MIME
uk: Редагування типів MIME

source: Panels Settings
ru: Настройки панелей
uk: Налаштування панелей

source: Configure desktop panels
ru: Изменение настроек панелей
uk: Зміна налаштувань панелей

source: Printer Settings
ru: Настройки принтера
uk: Налаштування принтера

source: Configure printers
ru: Настройка принтера
uk: Налаштування принтера

source: Edit Ydesk session settings
ru: Редактирование настроек сессии Ydesk
uk: Редагування налаштувань сесії Ydesk

source: Sound Settings
ru: Настройки звука
uk: Налаштування звуку

source: Configure ALSA sound volumes
ru: Настройки звуковой подсистемы ALSA
uk: Налаштування звукової системи ALSA

source: Terminal Settings
ru: Настройки терминала
uk: Налаштування терміналу

source: Configure terminal (urxvt) settings
ru: Настройки терминала (urxvt)
uk: Налаштування терміналу (urxvt)

source: File search
ru: Поиск файлов
uk: Пошук файлів

source: Search for Files or Folders on disk
ru: Поиск файлов или каталогов на диске
uk: Пошук файлів або каталогів на диску

source: Simple image viewer
ru: Просмотр изображений
uk: Перегляд зображень

source: Quick Notes
uk: Нотатки

source: Keep small pieces of text
uk: Зберігання текстових нотаток

source: Default session for Y desktop
ru: Основная сессия для Y desktop
uk: Основна сесія для Y desktop

source: Show information about system
ru: Показать информацию о системе
uk: Відобразити інформацію про систему

source: Iconify
ru: Свернуть
uk: Згорнути

source: Maximize
ru: Развернуть
uk: Разгорнути

source: Move
ru: Переместить
uk: Перемістити

source: Resize
ru: Изменить размер
uk: Зменити розмір

source: Shade
ru: В заголовок
uk: У заголовок

source: Stick
ru: Прилепить
uk: Приклеїти

source: Close
ru: Закрыть
uk: Закрити

source: Indent
ru: Информация
uk: Інформація

source: Main menu
ru: Главное меню
uk: Головне меню

source: Recent
ru: Недавно открытые
uk: Нещодавно відкриті

source: Search
ru: Поиск
uk: Пошук

source: Run
ru: Запустить
uk: Запустити

source: Shutdown
ru: Остановить
uk: Остановити

source: Media
ru: Внешние носители
uk: Зовнешні носії

source: FVWM console
ru: Консоль FVWM
uk: Консоль FVWM

source: Update icons
ru: Обновить иконки
uk: Оновити іконки

source: Lock screen
ru: Запереть экран
uk: Заблокувати екран

source: Restart FVWM
ru: Перезапустить FVWM
uk: Перезапустити FVWM

source: Whole screen
ru: Весь экран
uk: Увесь екран

source: Window/Region
ru: Окно/Область
uk: Вікно/Область

source: Check mail
ru: Проверка почты
uk: Перевірка пошти

source: Configuration
ru: Настройки
uk: Налаштування

source: Actions
ru: Действия
uk: Дії

source: Make a screenshot
ru: Снимок экрана
uk: Знімок екрану

source: Sound volume
ru: Громкость звука
uk: Гучність звуку

source: Manage removable media
ru: Управление сменными носителями
uk: Керування змінними носіями

source: Panel height::NUM
ru: Высота панели::NUM

source: Sticky notes
ru: Заметки
