Repository: v1cont/ydesk
Catalog: po/*.po
Languages: ru, uk

source: Clear clipboard history
ru: Очистить историю
uk: Очистити історию

source: New mail
ru: Новая почта
uk: Нова пошта

source: Server:
ru: Сервер:
uk: Сервер:

source: Account:
ru: Учетная запись:
uk: Обліковий запис:

source: Password::h
ru: Пароль::h
uk: Пароль::h

source: Mail account
ru: Почта
uk: Пошта

source: Add new mail account
ru: Добавление новой почтовой учетной записи
uk: Додавання нового облікового запису пошти

source: Ydesk mail checker
ru: Проверка почты Ydesk
uk: Перевірка пошти Ydesk

source: Mail configuration
ru: Настройки почты
uk: Налаштування пошти

source: List of mail acconts to check
ru: Список проверяемых почтовых учетных записей
uk: Список перевіряемих поштових записів

source: Server
ru: Сервер
uk: Сервер

source: User
ru: Пользователь
uk: Користувач

source: Save screenshot
ru: Сохранить снимок
uk: Зберегти знімок

source: Screenshot
ru: Снимок экрана
uk: Знимок экрану

source: Clipboard!yad-paste:bash -c copy_file
ru: Буфер обмена!yad-paste:bash -c copy_file
uk: Буфер обміну!yad-paste:bash -c copy_file

source: Weather in <b>$city</b>\n\n$temp (<i>feels like</i> $fl_temp), $state\n\nWind: $wspeed m/s ($wdir $warrow)
ru: Погода в <b>$city</b>\n\n$temp (<i>ощущается как</i> $fl_temp), $state\n\nВетер: $wspeed м/с ($wdir $warrow)
uk: Погода у <b>$city</b>\n\n$temp (<i>відчувається як</i> $fl_temp), $state\n\nВітер: $wspeed м/с ($wdir $warrow)

source: Weather
ru: Погода
uk: Погода

source: Memory usage: %s / %s
ru: Использование памяти: %s / %s
uk: Використання пам'яти: %s / %s

source: Swap usage: %s / %s
ru: Использование подкачки: %s / %s
uk: Використання свапу: %s / %s

source: CPU Load - %d%%
ru: Загрузка ЦПУ - %d%%
uk: Завантаження ЦПУ - %d%%

source: CPU%d Load - %d%%
ru: Загрузка ЦПУ%d - %d%%
uk: Завантаженния ЦПУ%d - %d%%

source: Set window width
ru: Задать ширину окна
uk: Задати ширину вікна

source: WIDTH
ru: ШИРИНА
uk: ШИРИНА

source: Set CPU number
ru: Задать номер ЦПУ
uk: Задати номер ЦПУ

source: NUM
ru: НОМЕР
uk: НОМЕР

source: - CPU load monitor
ru: - Монитор загрузки ЦПУ
uk: - Монітор завантаження ЦПУ

source: <span size='x-large' weight='bold'>Ydesktop settings manager</span>\nSelect applet for configure corresponding settings\n\n
ru: <span size='x-large' weight='bold'>Менеджер настроек Y desktop</span>\nВыберите нужный апплет для запуска диалога настроек\n\n
uk: <span size='x-large' weight='bold'>Менеджер налаштувань Ydesk</span>\nОберіть відповідний аплет для запуску діалога налаштувань\n\n

source: Ydesktop settings
ru: Настройки Ydesktop
uk: Налаштування Ydesk

source: Quicklaunch item
ru: Элемент быстрого доступа
uk: Елемент швидкого доступу

source: Quicklaunch item editor
ru: Редактор элемента быстрого доступа
uk: Редактор елементу швидкого доступу

source: Icon:
ru: Иконка:
uk: Іконка:

source: Name:
ru: Имя:
uk: Ім'я:

source: Description:
ru: Описание:
uk: Опис:

source: Command:
ru: Команда:
uk: Команда:

source: Common settings
ru: Общие настройки
uk: Загальні налаштування

source: Number of desktops::NUM
ru: Количество рабочих столов::NUM
uk: Кількість робочих столів::NUM

source: Clipboard history size::NUM
ru: Размер истории буфера обмена::NUM
uk: Розмір історії буферу обміну::NUM

source: <i>0 will disable clipboard management</i>:LBL
ru: <i>0 запрещает управление буфером обмена</i>:LBL
uk: <i>0 забороняє керування буфером обміну</i>:LBL

source: Fonts settings
ru: Настройки шрифтов
uk: Налаштування шрифтів

source: Default font::FN
ru: Шрифт по-умолчанию::FN
uk: Шрифт за умовчанням::FN

source: Menu title font::FN
ru: Шрифт заголовка меню::FN
uk: Шрифт заголовку меню::FN

source: Tooltips font::FN
ru: Шрифт всплывающих подсказок::FN
uk: Шрифт спливаючіх підказок::FN

source: Window title font::FN
ru: Шрифт заголовка окна::FN
uk: Шрифт заголовку вікна::FN

source: Application settings
ru: Настройки приложений
uk: Налаштування додатків

source: Terminal command:
ru: Команда терминала:
uk: Команда терминалу:

source: Filemanager command:
ru: Команда менеджера файлов:
uk: Команда менеджера файлів:

source: Editor command:
ru: Команда редактора:
uk: Команда редактора:

source: Web browser command:
ru: Команда веб-броузера:
uk: Команда веб-броузера:

source: E-mail client command:
ru: Команда клиента e-mail:
uk: Команда клієнта e-mail:

source: Lock screen command:
ru: Команда блокировки экрана:
uk: Команда блокування екрану:

source: Add/remove quicklaunch items
ru: Добавление/удаление элементов быстрого доступа
uk: Додавання/видалення елементів швидкого доступу

source: Name
ru: Имя
uk: Ім'я

source: Description:TIP
ru: Описание:TIP
uk: Опис:TIP

source: Command
ru: Команда
uk: Команда

source: Desktop settings
ru: Общие настройки рабочего стола
uk: Налаштування робочого столу

source: \n<b>Edit settings of Ydesk</b>\n<i>Changes will be applied on the next startup</i>\n\n
ru: \n<b>Редактирование настроек рабочего стола Ydesk</b>\n<i>Изменения будут применены при следующем старте</i>\n\n
uk: \n<b>Редагування налаштувань робочого столу Ydesk</b>\n<i>Зміни будуть залучені при наступному старті</i>\n\n

source: Common
ru: Общие
uk: Загальні

source: Fonts
ru: Шрифты
uk: Шрифти

source: Applications
ru: Приложения
uk: Додатки

source: Quick launch
ru: Быстрый доступ
uk: Швидкий доступ

source: None
ru: Нет
uk: Немає

source: Default
ru: По умолчанию
uk: За умовчанням

source: Interface settings
ru: Настройки интерфейса
uk: Налаштування інтерфейсу

source: <b>GTK+ interface settings</b>
ru: <b>Настройки интерфейса GTK+</b>
uk: <b>Налаштування інтерфейсу GTK+</b>

source: Theme name::CB
ru: Имя темы::CB
uk: Імєя теми::CB

source: Key theme name::CB
ru: Тема клавиш::CB
uk: Тема клавіш::CB

source: Icon theme name::CB
ru: Тема иконок::CB
uk: Тема іконок::CB

source: Cursor theme name::CB
ru: Тема курсора::CB
uk: Тема курсору::CB

source: Cursor theme size::NUM
ru: Размер курсора::NUM
uk: Розмір курсору::NUM

source: Font name::FN
ru: Имя шрифта::FN
uk: Ім'я шрифту::FN

source: Enable xft antialiasing:CHK
ru: Разрешить антиалиасинг:CHK
uk: Дозволити антиаліасінг:CHK

source: Enable xft hinting:CHK
ru: Разрешить хинтинг:CHK
uk: Дозволити хінтінг:CHK

source: Xft hint style:
ru: Стиль хинтинга:
uk: Стиль хінтінгу:

source: Use dialog headers:CHK
ru: Использовать заголовки диалога:CHK
uk: Використовувати заголовки діалогу:CHK

source: Enable owerlay scrolling:CHK
ru: Разрешить перекрытие полосы прокрутки:CHK
uk: Дозволити перекриття стрічки скроллінга:CHK

source: Enable animation:CHK
ru: Разрешить анимацию:CHK
uk: Дозволитиь анімацію:CHK

source: Enable mnemonics:CHK
ru: Разрешить подчеркивание меток:CHK
uk: Дозволити підкреслення поміток:CHK

source: Enable acceleration:CHK
ru: Разрешить клавиши быстрого доступа:CHK
uk: Дозволити клавіші швидкого доступу:CHK

source: Menubar accelerator:
ru: Быстрый доступ к меню:
uk: Швидкий доступ до меню:

source: MIME editor
ru: Редактор MIME
uk: Редактор MIME

source: MIME types editor
ru: Редактор типов MIME
uk: Редактор типів MIME

source: Mime type
ru: Тип mime
uk: Nbg ьшьу

source: Application
ru: Приложение
uk: Додаток

source: Add applet
ru: Добавление апплета
uk: Додавання аплета

source: Select panel applet
ru: Выбрать апплет панели
uk: Обрати аплет панелі

source: Separator
ru: Разделитель
uk: Розподілювач

source: Add size after sep in applet name to set separator width
ru: Добавьте размер после sep в имени апплета для установки ширины разделителя
uk: Додайте розмір після sep у імені аплета для задання ширини розполілювача

source: Warning
ru: Предупреждение
uk: Попередження

source: There is no additional configuration for applet '$2'
ru: Для апплета '$2' не существует дополнительных настроек
uk: Для аплета '$2' не існує додаткових налаштувань

source: Panel main settings
ru: Основные настройки панели
uk: Основні налаштування панелі

source: Enable panel:CHK
ru: Разрешить панель:CHK
uk: Дозволити панель:CHK

source: Panel position::CB
ru: Расположение панели::CB
uk: Розташування панелі::CB

source: Panel icons size::NUM
ru: Размер иконок на панели::NUM
uk: Розмір іконок на панелі::NUM

source: <i>You must restart FVWM for changes will take effect</i>:LBL
ru: <i>Вы должны перезапустить FVWM, чтобы изменения вступили в силу</i>:LBL
uk: <i>Ви повинні перезапустити FVWM, щоб зміни набули силу</i>:LBL

source: Panel applets settings
ru: Настройки апплетов панели
uk: Налаштування аплетів панелі

source: Module
ru: Модуль
uk: Модуль

source: Panel settings
ru: Настройки панели
uk: Налаштування панелі

source: Ydesk panel settings
ru: Настройки панели Ydesk
uk: Налаштування панелі Ydesk

source: \n<b>Edit settings of Ydesk panel</b>\n\n<i>Changes will be applied on the next startup</i>\n\n
ru: \n<b>Редактирование настроек панели Ydesk</b>\n<i>Изменения будут применены при следующем старте</i>\n\n
uk: \n<b>Редагування налаштувань панелі Ydesk</b>\n<i>Зміни будуть залучані при наступному старті</i>\n\n

source: Main
ru: Основные
uk: Головні

source: Applets
ru: Апплеты
uk: Аплеты

source: Error
ru: Ошибка
uk: Помилка

source: CUPS server at <b>$SRV</b> not available
ru: Сервер CUPS на <b>$SRV</b> недоступен
uk: Сервер CUPS на <b>$SRV</b> недоступний

source: Printer settings
ru: Настройки принтера
uk: Налаштування принтеру

source: Autostart item
ru: Автостарт
uk: Автостарт

source: Autostart item editor
ru: Редактор элемента автостарта
uk: Редактор елементу автостарту

source: <b><i>Base Configuration</i></b>:LBL
ru: <b><i>Базовая конфигурация</i></b>:LBL
uk: <b><i>Базова конфігурація</i></b>:LBL

source: Update XDG users directories at startup:CHK
ru: Создавать/обновлять каталоги XDG при старте:CHK
uk: Створювати/відновляти каталоги XDG при старті:CHK

source: Run URXVT server at startup:CHK
ru: Запускать сервер URXVT при старте:CHK
uk: Запускати сервер URXVT при старті:CHK

source: Run EMACS server at startup:CHK
ru: Запускать сервер EMACS при старте:CHK
uk: Запускати сервер EMACS при старті:CHK

source: <b><i>Background settings</i></b>:LBL
ru: <b><i>Настройки фона</i></b>:LBL
uk: <b><i>Налаштування фону</i></b>:LBL

source: Background::CLR
ru: Цвет фона::CLR
uk: Колір фону::CLR

source: Wallpaper::MFL
ru: Обои::MFL
uk: Шпалери::MFL

source: <b><i>Other settings</i></b>:LBL
ru: <b><i>Другие настройки</i></b>:LBL
uk: <b><i>Інші налашатування</i></b>:LBL

source: Enable compositing:CHK
ru: Разрешить композитинг:CHK
uk: Дозволити композітінг:CHK

source: Add/remove autostart items\n(<i>only users autostart directory proceeded</i>)
ru: Автозапускаемые команды\n(<i>Обрабатываются только определенные пользователем</i>)
uk: Команди що стартують автоматично\n(<i>Оброблюються тільки задані користувачєм</i>)

source: Add/remove user environment variables
ru: Добавление/удалдение переменных окружения
uk: Додавання/видалення змінних середовища

source: Value
ru: Значение
uk: Значення

source: Session settings
ru: Настройки сессии
uk: Налаштування сесії

source: \n<b>Edit settings of Ydesk session</b>\n<i>Changes will be applied on the next startup</i>\n\n
ru: \n<b>Редактирование настроек сессии Ydesk</b>\n<i>Изменения будут применены при следующем старте</i>\n\n
uk: \n<b>Редагування налаштувань сесії Ydesk</b>\n<i>Зміни будуть застосовані при наступному старті</i>\n\n

source: Autostart
ru: Автостарт
uk: Автостарт

source: Environment
ru: Окружение
uk: Середовище

source: Title:
ru: Заголовок:
uk: Заголовок:

source: Width::num
ru: Ширина::num
uk: Ширина::num

source: Height::num
ru: Высота::num
uk: Висота::num

source: Font::fn
ru: Шрифт::fn
uk: Шрифт::fn

source: Term:
ru: Терминал:
uk: Термінал:

source: Enable login shell:chk
ru: Использовать регистрационную оболочку:chk
uk: Використати регістраційну оболонку:chk

source: Enable scrollbars:chk
ru: Использовать полосу прокрутки:chk
uk: Використовувати стрічку скроллінгу:chk

source: Use bold font:chk
ru: Использовать жирный шрифт:chk
uk: Використовувати жирний шрифт:chk

source: Foreground::clr
ru: Цвет символов::clr
uk: Колір символів::clr

source: Background::clr
ru: Цвет фона::clr
uk: Колір фону::clr

source: Highlight::clr
ru: Цвет выделения::clr
uk: Колір виділення::clr

source: Highlight text::clr
ru: Цвет текста выделения::clr
uk: Колір тексту виділення::clr

source: Black::clr
ru: Черный::clr
uk: Чорний::clr

source: Red::clr
ru: Красный::clr
uk: Червоний::clr

source: Green::clr
ru: Зеленый::clr
uk: Зелений::clr

source: Brown::clr
ru: Коричневый::clr
uk: Коричневий::clr

source: Blue::clr
ru: Синий::clr
uk: Синій::clr

source: Magenta::clr
ru: Пурпурный::clr
uk: Пурпуровий::clr

source: Cyan::clr
ru: Голубой::clr
uk: Блакитний::clr

source: Light gray::clr
ru: Светло-серый::clr
uk: Світло-сірий::clr

source: Gray::clr
ru: Серый::clr
uk: Сірий::clr

source: Light red::clr
ru: Светло-красный::clr
uk: Світло-червоний::clr

source: Light green::clr
ru: Светло-зеленый::clr
uk: Світло-зелений::clr

source: Yellow::clr
ru: Желтый::clr
uk: Жовтый::clr

source: Light blue::clr
ru: Светло-синий::clr
uk: Світло-синій::clr

source: Light magenta::clr
ru: Розовый::clr
uk: Рожевий::clr

source: Light cyan::clr
ru: Светло-голубой::clr
uk: Світло-блакитний::clr

source: White::clr
ru: Белый::clr
uk: Білий::clr

source: Palette
ru: Палитра
uk: Палітра

source: Misc
ru: Разное
uk: Різне

source: Terminal settings
ru: Настройки терминала
uk: Налаштуння терминалу

source: Terminal settings (URxvt)
ru: Настройки терминала (URxvt)
uk: Налаштування терминалу (URxvt)

source: Battery applet
ru: Апплет батареи
uk: Аплет батареї

source: <b>Battery applet configuration</b>
ru: <b>Настройки апплета батареи</b>
uk: <b>Налаштування аплету батареї</b>

source: Battery name:
ru: Название батареи:
uk: Назва батареї:

source: AC adapter name:
ru: Название адаптера:
uk: Назва адаптера:

source: Clock applet
ru: Апплет часов
uk: Аплет годинника

source: <b>Clock applet configuration</b>
ru: <b>Настройки апплета часов</b>
uk: <b>Налаштування аплету годинника</b>

source: Time format:
ru: Формат времени:
uk: Формат часу:

source: Clock foreground color::CLR
ru: Цвет символов часов::CLR
uk: Колір символів::CLR

source: Clock font::FN
ru: Шрифт часов::FN
uk: Шрифт годинника::FN

source: Clock width::NUM
ru: Ширина часов::NUM
uk: Ширина годинника::NUM

source: CPU applet
ru: Апплет ЦПУ
uk: Аплет ЦПУ

source: <b>CPU load applet configuration</b>
ru: <b>Настройки апплета загрузки ЦПУ</b>
uk: <b>Налаштування аплету завантаження ЦПУ</b>

source: Indicator foregroung color::CLR
ru: Цвет индикатора::CLR
uk: Колір індикатора::CLR

source: Indicator backgroung color::CLR
ru: Цвет фона индикатора::CLR
uk: Колір фону індикатора::CLR

source: Show memory usage:CHK
ru: Показывать использование памяти:CHK
uk: Відображати використання пам'яти:CHK

source: Update interval::NUM
ru: Интервал обновления::NUM
uk: Інтервал оновлення::NUM

source: Indicator width::NUM
ru: Ширина индикатора::NUM
uk: Ширина індикатора::NUM

source: Mail applet
ru: Апплет почты
uk: Аплет пошти

source: <b>Mail applet configuration</b>
ru: <b>Настройки апплета почты</b>
uk: <b>Налаштування аплету пошти</b>

source: Mail check time::NUM
ru: Период проверки почты::NUM
uk: Період перевірки пошти::NUM

source: Menubar applet
ru: Апплет меню
uk: Аплет меню

source: <b>Menubar applet configuration</b>
ru: <b>Настройки апплета меню</b>
uk: <b>Налаштуванняи аплету меню</b>

source: Menubar font::FN
ru: Шрифт апплета меню::FN
uk: Шрифт аплету меню::FN

source: Run applet
ru: Апплет запуска
uk: Аплет запуска

source: <b>Run applet configuration</b>
ru: <b>Настройки апплета запуска команды</b>
uk: <b>Налаштування аплету запуска команди</b>

source: Foreground color::CLR
ru: Цвет символов::CLR
uk: Колір символів::CLR

source: Background color::CLR
ru: Цвет фона::CLR
uk: Колір фону::CLR

source: Run applet font::FN
ru: Шрифт апплета::FN
uk: Шрифт аплета::FN

source: Run applet width::NUM
ru: Ширина апплета::NUM
uk: Ширина аплета::NUM

source: Screenshot applet
ru: Апплет снимка экрана
uk: Аплет знімку екрана

source: <b>Screenshot applet configuration</b>
ru: <b>Настройки апплета снимка экрана</b>
uk: <b>Налаштування аплета знімку екрана</b>

source: Default action::CB
ru: Действие по-умолчанию::CB
uk: Дія за замовчанням::CB

source: Sysinfo applet
ru: Апплет системной информации
uk: Аплет системної інформації

source: <b>Sysinfo applet configuration</b>
ru: <b>Настройки апплета системной информации</b>
uk: <b>Налаштування аплета системної інформації</b>

source: Sysinfo width::NUN
ru: Ширина апплета::NUM
uk: Ширина аплета::NUM

source: Taskbar applet
ru: Апплет списка задач
uk: Аплет списку задач

source: <b>Taskbar applet configuration</b>
ru: <b>Настройки апплета списка задач</b>
uk: <b>Налаштування аплета списку задач</b>

source: Taskbar width::NUN
ru: Ширина апплета::NUM
uk: Ширина аплета::NUM

source: Volume applet
ru: Апплет громкости
uk: Аплет гучності

source: <b>Volume applet configuration</b>
ru: <b>Настройки апплета громкости звука</b>
uk: <b>Налаштування аплета гучності звуку</b>

source: Default control device::CB
ru: Устройство по-умолчанию::CB
uk: Пристрій за замовчанням::CB

source: Weather applet
ru: Апплет погоды
uk: Аплет погоди

source: <b>Weather applet configuration</b>
ru: <b>Настройки апплета погоды</b>
uk: <b>Налаштування аплета погоди</b>

source: City name:
ru: Город:
uk: Місто:

source: Country code:
ru: Код страны:
uk: Код країни:

source: Measure units:
ru: Единицы измерения:
uk: Одиниці виміру:

source: APi key:
ru: Ключ API:
uk: Ключ API:

source: Wifi applet
ru: Апплет wifi
uk: Аплет wifi

source: <b>Wifi applet configuration</b>
ru: <b>Настройки апплета Wifi</b>
uk: <b>Налаштування аплета Wifi</b>

source: Wifi interface name:
ru: Имя интерфейса:
uk: Ім'я інтерфейсу:

source: Desktop entry editor
ru: Редактор desktop файлов
uk: Редактор desktop файлів

source: Edit desktop entry ${1%%*/}
ru: Редактирование описания ${1%%*/}
uk: Редагування опису ${1%%*/}

source: Type:CB
ru: Тип:CB
uk: Тип:CB

source: Generic name
ru: Общее имя
uk: Загальне ім'я

source: Comment
ru: Комментарий
uk: Коментар

source: Command:FL
ru: Команда:FL
uk: Команда:FL

source: Icon
ru: Иконка
uk: Іконка

source: In terminal:CHK
ru: Запустить в терминале:chk
uk: Запускати в терміналі:chk

source: Startup notify:CHK
ru: Уведомление о запуске:CHK
uk: Повідомлення про запуск:CHK

source: Use regex:chk
ru: Использовать регулярные выражения:chk
uk: Використовувати регулярні вирази:chk

source: Directory:dir
ru: Каталог:dir
uk: Каталог:dir

source: Newer than:dt
ru: Новее чем:dt
uk: Новіше ніж:dt

source: Content
ru: Содержимое
uk: Зміст

source: Search results:
ru: Результаты поиска:
uk: Результати пошуку:

source: Size:sz
ru: Размер:sz
uk: Розмір:sz

source: Perms
ru: Права
uk: Дозвіл

source: Date
ru: Дата
uk: Дата

source: Owner
ru: Владелец
uk: Володар

source: Find files
ru: Найти файлы
uk: Знайти файли

source: Select image
ru: Выбрать изображение
uk: Обрати зображення

source: Images
ru: Изображения
uk: Зображення

source: No such file - $filename
ru: Нет такого файла - $filename
uk: Немає такого файлу - $filename

source: Exif data
ru: Данные Exif
uk: Данні Exif

source: Show EXIF data for file:\n<b>$fn</b>
ru: Отображение данных EXIF для файла:\n<b>$fn</b>
uk: Відображення даних EXIF для файлу:\n<b>$fn</b>

source: Field
ru: Поле
uk: Поле

source: Data
ru: Данные
uk: Данні

source: \t<b>File</b>: <i>%f</i>\n\t<b>Size</b>: %b\n\t<b>Geometry</b>: %G\n\t<b>Type</b>: %m\n\t%c
ru: \t<b>Файл</b>: <i>%f</i>\n\t<b>Размер</b>: %b\n\t<b>Геометрия</b>: %G\n\t<b>Тип</b>: %m\n\t%c
uk: \t<b>Файл</b>: <i>%f</i>\n\t<b>Розмір</b>: %b\n\t<b>Геометрія</b>: %G\n\t<b>Тип</b>: %m\n\t%c

source: Image viewer
ru: Просмотр изображений
uk: Перегляд зображень

source: EXIF Info!info:bash -c 'show_info \
ru: Данные EXIF!info:bash -c 'show_info \
uk: Данні EXIF!info:bash -c 'show_info \

source: Power Off
ru: Выключить
uk: Вимкнути

source: Reboot
ru: Перезагрузить
uk: Перезавантажити

source: Suspend
ru: Спящий режим
uk: Сплячий режим

source: Logout
ru: Выход
uk: Вихід

source: \nChoose logout action:\n
ru: \nВыберите действие:\n
uk: \nОберіть дію:\n

source: Action:cb
ru: Действие:cb
uk: Дія:cb

source: Save last choise:chk
ru: Сохранить выбранное действие:chk
uk: Зберегти обрану дію:chk

source: $mp\n${vendor:-Unknown} $model ($dev)
ru: $mp\n${vendor:-Неизвестно} $model ($dev)
uk: $mp\n${vendor:-Невідомо} $model ($dev)

source: <b>Error</b>\nUnable to unplug $2
ru: <b>Ошибка</b>\nНевозможно отключить $2
uk: <b>Помилка</b>\nНеможливо відключити $2

source: Removable media
ru: Сменные носители
uk: Зменні носії

source: Manage removable media\nDouble click on media for unplug it
ru: Управление внешними носителями\nДвойной щелчок по носителю отключает его
uk: Керування зовнішніми носіями\nПодвійний клік по носію відключє його

source: Mountpoint
ru: Смонтировано
uk: Змонтовано

source: Device
ru: Устройство
uk: Пристрій

source: ALSA Mixer
ru: ALSA Миксер
uk: ALSA Міксер

source: Notes
ru: Заметки
uk: Нотатки

source: Text notes
uk: Текстові нотатки

source: Password authentication is required\n$1\n
ru: Требуется авторизация по паролю\n$1\n
uk: Потрібна авторизація за паролем\n$1\n

source: Password prompt
ru: Запрос пароля
uk: Запит паролю

source: Process viewer
ru: Список процессов
uk: Список процесів

source: Run command
ru: Запустить команду
uk: Запустити команду

source: \nEnter command or uri to execute:\n
ru: \nВведите команду или адрес для запуска:\n
uk: \nВведіть команду або адрес для запуска:\n

source: Command:cbe
ru: Команда:cbe
uk: Команда:cbe

source: Run in terminal:chk
ru: Запустить в терминале:chk
uk: Запустити у терміналі:chk

source: Module information
ru: Информация о модуле
uk: Інформація про модуль

source: CPU information
ru: Информация о процессоре
uk: Інформація про процесор

source: Parameter
ru: Параметр
uk: Параметр

source: Memory usage information
ru: Использование памяти
uk: Використання памяти

source: Disk space usage
ru: Использование дискового пространства
uk: Використання дискового простіру

source: Type
ru: Тип
uk: Тип

source: Total:sz
ru: Всего:sz
uk: Усього:sz

source: Free:sz
ru: Свободно:sz
uk: Вільно:sz

source: Usage:bar
ru: Использовано:bar
uk: Використано:bar

source: PCI bus devices
ru: Устройства на шине PCI
uk: Пристрої на шині PCI

source: Class
ru: Класс
uk: Клас

source: Vendor
ru: Производитель
uk: Виробник

source: Rev
ru: Ревизия
uk: Ревізія

source: Loaded kernel modules
ru: Загруженные модули ядра
uk: Завантажені модулі ядра

source: Used
ru: Используется
uk: Використовується

source: Depends
ru: Зависимости
uk: Залежності

source: Battery state
ru: Состояние батареи
uk: Стан батареї

source: Details
ru: Подробности
uk: Деталі

source: Temperature sensors information
ru: Информация температурных сенсоров
uk: Інформація температурних сенсорів

source: Sensor
ru: Сенсор
uk: Сенсор

source: <b>Hardware system information</b>\\n\\n
ru: <b>Информация об оборудовании</b>\\n\\n
uk: <b>Інформація про обладнання</b>\\n\\n

source: \\tOS: $(lsb_release -ds) on <b>$(hostname)</b>\\n
ru: \\tОС: $(lsb_release -ds) на <b>$(hostname)</b>\\n
uk: \\tОС: $(lsb_release -ds) на <b>$(hostname)</b>\\n

source: \\tKernel: $(uname -sr)\\n\\n
ru: \\tЯдро: $(uname -sr)\\n\\n
uk: \\tЯдро: $(uname -sr)\\n\\n

source: System info
ru: Информация о системе
uk: Інформація про систему

source: Processes!system-run:yps
ru: Процессы!system-run:yps
uk: Процеси!system-run:yps

source: CPU
ru: ЦПУ
uk: ЦПУ

source: Memory
ru: Память
uk: Пам'ять

source: Disks
ru: Диски
uk: Диски

source: PCI
ru: Шина PCI
uk: Шина PCI

source: Modules
ru: Модули
uk: Модулі

source: Battery
ru: Батарея
uk: Батарея

source: Sensors
ru: Сенсоры
uk: Сенсори

source: Yterm error
ru: Ошибка Yterm
uk: Помилка Yterm

source: No suitable terminal emulator found
ru: Не найден подходящий эмулятор терминала
uk: Не знайден відповідний емулятор терміналу

source: Select file name
ru: Выбрать файл
uk: Обрати файл

source: Download $url
ru: Скачивание $url
uk: Завантаження $url
